MailUnsubscribeNote1=\u0627\u06AF\u0631 \u062A\u0645\u0627\u06CC\u0644\u06CC \u0628\u0647 \u062F\u0631\u06CC\u0627\u0641\u062A \u0627\u06CC\u0646 \u0627\u0639\u0644\u0627\u0646 \u0646\u062F\u0627\u0631\u06CC\u062F
MailUnsubscribeNote2=\u0631\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F.
MailUnsubscribeLinkText=\u0627\u06CC\u0646\u062C\u0627
ThisEmailIsFromNotixe=\u0627\u06CC\u0646 \u067E\u06CC\u0627\u0645 \u0628\u0647 \u062E\u0627\u0637\u0631 \u0639\u0636\u0648\u06CC\u062A \u0634\u0645\u0627 \u062F\u0631 \u0646\u0648\u062A\u06CC\u06A9\u0633 \u0628\u0647 \u0634\u0645\u0627 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A
here.is.your.weekly.update.in.0=\u0627\u06CC\u0646 \u0627\u062A\u0641\u0627\u0642\u200C\u0647\u0627 \u062F\u0631 \u0647\u0641\u062A\u0647 \u06AF\u0630\u0634\u062A\u0647 \u062F\u0631 \u0646\u0648\u062A\u06CC\u06A9\u0633 \u0631\u062E \u062F\u0627\u062F
you.have.0.new.messages.n=\u0634\u0645\u0627 {0} \u067E\u06CC\u0627\u0645 \u062C\u062F\u06CC\u062F \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u06CC\u062F
0.wrote=  {0} \u0646\u0648\u0634\u062A\:
and.0.more=\u0648 {0} \u062A\u0627\u06CC \u062F\u06CC\u06AF\u0631
0.person.added.you.as.friend.n={0} \u0641\u0631\u062F \u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062F\u0648\u0633\u062A \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F(\u0646\u062F(\:
you.ve.got.0.answers.to.your.questions=\u0634\u0645\u0627 {0} \u067E\u0627\u0633\u062E \u062C\u062F\u06CC\u062F \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u06CC\u062F.
you.ve.got.0.invitations.to.help.your.friends.by=\u0634\u0645\u0627 {0} \u062F\u0639\u0648\u062A \u0627\u0632 \u062F\u0648\u0633\u062A\u0627\u0646\u062A\u0627\u0646 \u0628\u0631\u0627\u06CC \u067E\u0627\u0633\u062E \u0628\u0647 \u0633\u0648\u0627\u0644 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F\:
you.ve.got.0.thanks.from.your.friends=\u062F\u0648\u0633\u062A\u0627\u0646\u062A\u0627\u0646 {0} \u0628\u0627\u0631 \u0627\u0632 \u0634\u0645\u0627 \u062A\u0634\u06A9\u0631 \u06A9\u0631\u062F\u0647 \u0627\u0646\u062F
you.ve.got.endorsed.for=\u0634\u0645\u0627 \u0628\u0647 \u062E\u0627\u0637\u0631
which.you.can.add.to.you.profile= \  \u062A\u0634\u0648\u06CC\u0642 \u0634\u062F\u06CC\u062F. \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u06CC\u062F \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0646\u0645\u0627\u06CC\u0647 \u062E\u0648\u062F \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u06CC\u062F.
please.continue.to.0.for.more.details.and.possible.actions.you.want.to.do=\u0644\u0637\u0641\u0627 \u0628\u0631\u0627\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u06CC\u0634\u062A\u0631 \u0628\u0647  {0} \u0628\u0631\u0648\u06CC\u062F.
you.weekly.updates.from.APPNAME=\u0647\u0641\u062A\u0647 \u06AF\u0630\u0634\u062A\u0647 \u062F\u0631 \u0646\u0648\u062A\u06CC\u06A9\u0633
addFriendMessage={0} \u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062F\u0648\u0633\u062A \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F
addFriendTitle=\u0641\u0631\u062F\u06CC \u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062F\u0648\u0633\u062A \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F
you.have.a.new.message=\u0634\u0645\u0627 \u06CC\u06A9  \u067E\u06CC\u0627\u0645 \u062C\u062F\u06CC\u062F \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u0647\u200C\u0627\u06CC\u062F
your.friend.wrote=\u062F\u0648\u0633\u062A \u0634\u0645\u0627 \u0646\u0648\u0648\u0634\u062A\u0647\:
newMessageTitle=\u0634\u0645\u0627 \u067E\u06CC\u0627\u0645 \u062C\u062F\u06CC\u062F\u06CC \u062F\u0631 \u0646\u0648\u062A\u06CC\u06A9\u0633 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F
thanks.and.activation.message=\u0627\u0632 \u0627\u06CC\u0646 \u06A9\u0647 \u0628\u0647 \u0646\u0648\u062A\u06CC\u06A9\u0633 \u067E\u06CC\u0648\u0633\u062A\u06CC\u062F \u0633\u067E\u0627\u0633\u200C\u06AF\u0630\u0627\u0631\u06CC\u0645 \u0644\u0637\u0641\u0647 \u062C\u0647\u062A \u0641\u0639\u0627\u0644 \u0633\u0627\u0632\u06CC \u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0628\u0631 \u0631\u0648\u06CC \u0644\u06CC\u0646\u06A9 \u0632\u06CC\u0631 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F
active\ account\ message\ title=\u0644\u0637\u0641\u0627 \u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u062E\u0648\u062F \u0631\u0627 \u0641\u0639\u0627\u0644 \u06A9\u0646\u06CC\u062F
resetPasswordMessage=\u0644\u0637\u0641\u0627 \u0628\u0627 \u06A9\u0644\u06CC\u06A9 \u0628\u0631 \u0631\u0648\u06CC \u0644\u06CC\u0646\u06A9 \u0632\u06CC\u0631 \u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0627\u0632\u06CC\u0627\u0628\u06CC \u06A9\u0646\u06CC\u062F.
resetMessageTitle=\u0628\u0627\u0632\u06CC\u0627\u0628\u06CC \u06A9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u0646\u0648\u062A\u06CC\u06A9\u0633
Restore.Password.ButtonTitle=\u0628\u0627\u0632\u06CC\u0627\u0628\u06CC \u06A9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631
0.responded.to.your.question.1={0} \u0628\u0647 \u0633\u0648\u0627\u0644 \u0634\u0645\u0627 \u067E\u0627\u0633\u062E \u062F\u0627\u062F\: {1}
with.0.stars=\ \u0628\u0627 {0} \u0633\u062A\u0627\u0631\u0647
and.wrote.n.0=\ \u0648 \u0646\u0648\u0634\u062A\:\
{0}
and.wrote.br.0_html=\ \u0648 \u0646\u0648\u0634\u062A\:<br/>{0}
newResponseMassage=\u0634\u0645\u0627 \u067E\u0627\u0633\u062E \u062C\u062F\u06CC\u062F\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u0647\u200C\u0627\u06CC\u062F
endorseMessage={0} \u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u062E\u0627\u0637\u0631  {1} \u062A\u0634\u0648\u06CC\u0642 \u06A9\u0631\u062F
EndorseTitle=\u0634\u0645\u0627 \u0645\u0648\u0631\u062F \u062A\u0634\u0648\u06CC\u0642 \u0642\u0631\u0627\u0631 \u06AF\u0631\u0641\u062A\u06CC\u062F\!
0.invited.you.to.answer.a.question.1={0} \u0634\u0645\u0627 \u0631\u0627 \u062F\u0639\u0648\u062A \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A \u06A9\u0647 \u0628\u0647 \u06CC\u06A9 \u0633\u0648\u0627\u0644 \u067E\u0627\u0633\u062E \u062F\u0647\u06CC\u062F\:{1}
QuestionRequestTitle={0} \u0627\u0632 \u0634\u0645\u0627 \u062E\u0648\u0627\u0633\u062A\u0647 \u0627\u0633\u062A \u06A9\u0647 \u0628\u0647 \u06CC\u06A9 \u0633\u0648\u0627\u0644 \u067E\u0627\u0633\u062E \u062F\u0647\u06CC\u062F
added.you.as.a.trusted.friend.in.0=\u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06CC\u06A9 \u062F\u0648\u0633\u062A \u062F\u0631 \u0646\u0648\u062A\u06CC\u06A9\u0633 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F
inviteFriendTitle=\u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06CC\u06A9 \u062F\u0648\u0633\u062A \u062F\u0631 \u0646\u0648\u062A\u06CC\u06A9\u0633 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F
inviteMessage=\u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06CC\u06A9 \u062F\u0648\u0633\u062A \u062F\u0631 \u0646\u0648\u062A\u06CC\u06A9\u0633 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F \u0634\u0645\u0627 \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u06CC\u062F \u0628\u0627 \u067E\u06CC\u0648\u0633\u062A\u0646 \u0628\u0647 \u0646\u0648\u062A\u06CC\u06A9\u0633 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0628\u06CC\u0634\u062A\u0631\u06CC \u0627\u0632 \u062F\u0648\u0633\u062A\u06CC \u062E\u0648\u062F \u0628\u0628\u0631\u06CC\u062F.
createAccountAndResponse=\u0644\u0637\u0641\u0627 \u0628\u0627 \u06A9\u0644\u06CC\u062F \u0628\u0631 \u0631\u0648\u06CC \u0644\u06CC\u0646\u06A9 \u0632\u06CC\u0631 \u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u062E\u0648\u062F \u0631\u0627 \u0641\u0639\u0627\u0644  \u0648 \u0628\u0647 \u0627\u0648 \u067E\u0627\u0633\u062E \u062F\u0647\u06CC\u062F
note.that.you.should.agree.to.terms.of.use.0.and.privacy.policy.1=\u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u0634\u0631\u0627\u06CC\u0637 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 ({0}) \u0648 \u0633\u06CC\u0627\u0633\u062A \u062D\u0631\u06CC\u0645 \u062E\u0635\u0648\u0635\u06CC \u0631\u0627  ({1}) \u0642\u0628\u0648\u0644 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u06CC\u062F.
yourfriend=\u062F\u0648\u0633\u062A\u062A\u0627\u0646
